const brandList = [
  {
    img: "after_pray",
    info: "대한민국의 컨템포러리 패션 브랜드로 정교한 테일러링과 밀리터리 복식을 기반으로 디자인하며, 현대적인 하이브리드 웨어를 지향하는 컬렉션을 선보이고 있습니다.",
  },
  {
    img: "artifacts",
    info: "'Art if acts'는 복식사 전반에서의 인상적인 모티프(motif)를 기반으로 동서양 문화를 아우르는 의복을 디자인합니다. 예술(art), 뜻밖의 경우(if) 그리고 사건들(acts)이 시대적 흐름에 맞게 변화하는 모습 그 자체를 브랜드의 모티브로 하며, 자연스럽고 이지적인 분위기를 구현하기 위해 입체적인 실루엣, 구조적 디테일 그리고 담담한 색상과 우수한 소재를 활용한 의복을 매 시즌 선보이고 있습니다.",
  },
  {
    img: "anderssonbell",
    info: "앤더슨벨(ANDERSSON BELL)은 한국과 대조적인 스칸디나비아 문화에서 영감을 얻은 크리에이티브 디렉터에 의해 비롯된 브랜드로 2014년 서울에서 시작되었습니다. 앤더슨벨은 한국인의 시선으로 본 스칸디나비안 바이브를 재해석하여 새로운 것을 창조하는 것으로 출발하였습니다. 앤더슨벨의 '앤더슨(Andersson)'은 스웨덴의 흔한 성 중 하나이며, '벨'은 한국 전통 사원을 상징합니다. 이 두 가지 문화적 특성을 하나로 융합한 앤더슨벨은,현재 스칸디나비안 바이브에 국한하지 않고 한국과 대비되는다양한 문화를 접목하여 앤더슨벨만의 균형감과 유니크한 감각을 선보이고 있습니다.",
  },
  {
    img: "beslow",
    info: "BESLOW(비슬로우)는 wearable, comfortable, enjoyable이라는 모토를 가지고 믹스 앤 매치가 자유로운 남성복을 선보이는 브랜드로 합리적인 가격대에 손이 자주 가고 어디에나 자연스럽게 잘 어울리는 데일리 웨어를 지향하고 있습니다. 밀리터리적인 요소와, 아메리칸 캐주얼적인 요소를 BESLOW만의 감성으로 풀어내서 국내 남성복 시장에서 독보적인 포지션을 지니고 있는 브랜드입니다.",
  },
  {
    img: "ballute",
    info: "발루트(BALLUTE)는 옷장 속에서 오랫동안 함께하고 가장 손이 많이 가는 옷처럼 새 옷의 쨍함보다는 바랜 듯한 색감과 부드러운 원단, 여유로운 실루엣을 지향하는 브랜드입니다. 절제된 디자인과 편안한 착용감, 좋은 품질의 제품을 추구합니다.",
  },
  {
    img: "covernat",
    info: "커버낫(COVERNAT)은 밀리터리, 아웃도어, 워크웨어 등의 빈티지웨어에서 얻은 모티브를 현대적인 소재와 룩으로 푸는 컨템퍼러리 브랜드입니다. 2008년에 데뷔한 이래 지금도 매 시즌 과거로부터 얻은 영감을 커버낫만의 시각으로 재해석해 도심 속에서 사는 사람들의 다양한 스타일을 풀 컬렉션으로 소개합니다.",
  },
  {
    img: "deho",
    info: "데호(DEHO)는 문화, 예술, 공간 등 다양한 것들에서 영감을 받아 클래식한 아이템을 현대적인 패턴으로 재해석하여 전개합니다. 좋은 원부자재와 완성도 높은 마감으로 양질의 제품을 생산합니다.",
  },
  {
    img: "fallett",
    info: "팔렛(FALLETT)은 브랜드의 모티브인 팔레트(palette)의 발음과 문자를 변형한 이름입니다. 팔레트 위에 물감을 조색하여 무한한 컬러를 만들어낼 수 있듯이, 눈을 통해 보는 세상의 수많은 시각적 이미지를 무한하게 재해석하고자 하는 컨템포러리 브랜드입니다.",
  },
  {
    img: "horlisun",
    info: "HORLISUN(홀리선)은 북남미 여행을 하며 만난 수평선(Horizon)과 해(Sun)에서 영감을 받은 로고와 크리에이티브한 레터링, 그래픽디자인을 통하여 브랜드의 아이덴티티를 얘기하려고 합니다. 매일 새로운 모습을 보여주는 태양의 변함없는 가치와 긍정적인 에너지를 제품에 정성들여 담아 공유하는 것이 브랜드의 목표이며, Stay Awake the Longest... 언제나 깨어있는 영감을 디자인으로 전달하고자 합니다.",
  },
  {
    img: "insilence",
    info: "인사일런스(INSILENCE)는 2013년 론칭한 서울 기반의 패션 브랜드로 시대의 분위기를 반영한 어패럴 라인을 출시하는 것에 초점을 맞추고 있습니다. 이것이 인사일런스가 시즌 컬렉션을 특정한 범주로 한정하지 않는 이유입니다. 인사일런스는 각각의 컬렉션이 그 자체로 정의되기를 바랍니다.",
  },
  {
    img: "insilence",
    info: "인사일런스 우먼(INSILENCE WOMEN)은 트렌디하면서도 페미닌한 무드를 잃지 않은 디자인으로 2030 여성들이 만족할 수 있는 디자인을 선보입니다. 미니멀한 감성과 함께 디테일을 잃지 않는 인사일런스의 아이덴티티를 보여줌으로써 2030 여성들과 스타일리시한 감성을 공유하고, 일상을 함께할 수 있는 상품을 전개합니다.",
  },
  {
    img: "lordjohngrey",
    info: "로드 존 그레이(LORD JOHN GREY)는 실용적이며 균형 있는 디자인을 선호하는 사람들을 위한 브랜드입니다. 고정관념을 탈피하고 아이덴티티를 드러낼 수 있는 새로운 모티브를 추구합니다.",
  },
  {
    img: "liful",
    info: "라이풀 미니멀 가먼츠는 2005년부터 시작된 하우스 브랜드입니다. 특유의 컬러감과 심플한 디자인, 위트 있는 디테일을 앞세워 획일화되고 복잡한 기성 의류들과는 다른 미니멀한 디자인으로 10대에서 30대를 아울러 많은 사랑을 받고 있습니다. 당시의 유행만 따르는 것보다는 언제든 다시 꺼내 입을 수 있는 옷을 목표로 디자인하여 시간이 지날수록 가치를 더하는 옷을 만듭니다. 다양한 사이즈 전개로 남성뿐만 아니라 여성 또한 착용 가능한 토탈 유니섹스 캐쥬얼 브랜드로 입지를 다져나가고 있습니다.",
  },
  {
    img: "lmc",
    info: "엘엠씨(LMC)는 2015년 소규모 컬렉션으로 시작한 스트릿 컬처 기반의 브랜드입니다. 신의 과거와 현재를 조명하며 패션을 넘어 다양한 활동을 통해 비주류 문화와 대중 간의 교두보 역할을 하고 있으며, 국내를 넘어 해외 브랜드와의 협업을 통해 규모를 키워나가고 있습니다.",
  },
  {
    img: "Matissethecurator",
    info: "마티스더큐레이터는 수많은 데이터 소스의 '간결하지만 정제된' 기본 개념을 기반으로 합니다. 큐레이션의 주제는 과거로의 회귀일 수도 있고, 새로운 트렌드일 수도 있습니다. 보관된 데이터를 통해 고품질의 재료와 완벽한 바느질이 컬렉션 내에서 조화를 이룹니다.",
  },
  {
    img: "nought",
    info: "노우트(NOUGHT)는 2021년, '내가 입고 싶은 옷을 직접 만들고 싶다'라는 가장 기본적인 생각을 바탕으로 시작되었습니다. '없음', '0'이라는 의미의 노우트는 무한한 가능성과 잠재력을 의미하기도 하며 그 자체만으로도 뚜렷한 특성과 개성을 지니길 희망합니다. 브랜드만의 고유한 디테일과 실루엣의 젠더리스 룩으로 잠재된 매력을 선보이고자 합니다.",
  },
  {
    img: "ourscope",
    info: "아워스코프(OURSCOPE)는 '우리의 범위, 가능성'을 의미합니다. 캐주얼 웨어를 중심으로 다양한 감성을 담아 현대적인 분위기로 연출합니다. 아워스코프는 옷의 범위를 의복을 넘어 자기 표현의 수단으로 생각합니다.",
  },
  {
    img: "perenn",
    info: "퍼렌은 perrenial - (아주 오랫동안)지속되는 , 영원한 , 다년생의 뜻을 가지며 의복이 갖고 있는 본질과 오래도록 변치 않는 가치, 이 모든 것을 중점으로 합니다. 또한 스타일의 경계를 허물고 우리의 과거와 현재 라이프스타일을 접목하며 표현합니다.",
  },
  {
    img: "satur",
    info: "세터(SATUR)는 '토요일을 선물하세요'라는 슬로건을 바탕으로 2020년 서울에서 시작된 브랜드입니다. 토요일의 여유롭고 평화로운 감성을 토대로 한 리조트 컨템포러리 룩을 제안합니다.",
  },
  {
    img: "swellmob",
    info: "SWELLMOB(스웰맙)은 패션을 위한 패션이 아닌 문화를 위한 패션을 이루어 보고자 시작된 브랜드입니다. 아메리칸 빈티지 및 서브컬처 등에 영향을 받아 그를 모티브로 삼고 시작되었습니다. 50 노동자 계층에서 비롯된 워크웨어를 기점으로 핫로드,익스트림 스포츠등 각종 서브컬쳐들을 접목시켜, 신세대부터 기성세대까지 누구나 공감할수있는 편안하고 실용적인 제품을 만들어나가고 있습니다.",
  },
  {
    img: "uniformbridge",
    info: "유니폼브릿지(UNIFORM BRIDGE)는 클래식, 빈티지, 아웃도어, 밀리터리등 기존의 스타일을 베이스로 유니폼 브릿지만의 해석을 더해 높은 퀄리티와 합리적인 가격의 제품을 만듭니다. 기본에 충실하며 심플한 디자인 그리고 오래도록 함께할 수 있는 아이템으로 누구나 쉽게 입을 수 있는 브랜드입니다.",
  },
  {
    img: "urbanstoff",
    info: "어반스터프(URBANSTOFF)는 '도시의' '세련된'이란 뜻을 지닌 URBAN과 '직물'이란 의미인 독일어 STOFF의 합성어로 도시형 라이프스타일을 지향하는 현대인의 세련된 컴포터블 캐주얼 룩을 선보입니다. 다양한 소재를 이용해 고품질의 아이템을 디자인하는 브랜드입니다.",
  },
  {
    img: "vivastudio",
    info: "비바스튜디오(VIVASTUDIO)는 '코퍼레이트 로큰롤(Corporate Rock'n Roll)'이란 슬로건과 함께 2008년에 론칭했습니다. 고유의 스페셜리티를 유지하며 다양한 캐주얼 아이템을 선보이며, 몸에 잘 맞는 실루엣을 통해 편안한 옷을 만듭니다.",
  },
  {
    img: "vdr",
    info: "VDR(비디알)는 'PERMANENT CLOTHING' 'OLDIES-BUT-GOODIES'의 모토를 가지고 있습니다. 20C 워크웨어, 밀리터리 룩, 아웃도어 룩을 기반으로, 포괄적으로는 아메리칸캐주얼이라는 장르안에서 현대적 감성을 융합한 디자인을 기반으로 합니다. 'PERMANENT CLOTHING'을 지향합니다.매 시즌마다 다양한 컬러, 심플함, 투박함을 생산 요소로 두고, 튼튼한 원단과 재봉기법으로 오래동안 함께할 수 있는 옷을 만들고 있습니다.",
  },
  {
    img: "wildbricks",
    info: "와일드브릭스(WILD BRICKS)는 클래식을 현대적으로 재해석한 디자인과 감성을 기반으로 라이프스타일과 패션, 음악, 커뮤니티 등의 콘텐츠를 통해 조금 더 다양하고 새로운 컨템포러리 클래식을 제시하고자 하는 브랜드입니다.",
  },
  {
    img: "wkndrs",
    info: "위캔더스(WKNDRS)는 'WEEKENDERS'의 약자로, 주말을 즐기듯 재미있는 일상을 추구하는 브랜드입니다. 스트릿 무드의 캐주얼한 아이템과 편안한 실루엣을 바탕으로 위트 있는 그래픽과 컬러감을 통해 매 시즌 재미있는 룩을 선보입니다. 직접 개발한 패브릭과 부자재로 높은 퀄리티의 컬렉션을 제안하며, 숨어있는 디테일을 통한 완성도 있는 제품이 강점입니다.",
  },
  {
    img: "yale",
    info: "예일(YALE)은 미국 명문 사립대학 예일대학교(Yale University)의 시그니처 패션을 선보이는 브랜드입니다. 예일대학교의 시그니처 로고는 아이비리그 룩과 프레피 룩을 논할 때 빼놓을 수 없는 아이콘으로 빈티지 웨어에 중요한 부분을 차지하고 있습니다.",
  },
];
